[
  {
    "id": 1,
    "src": "",
    "title": "Помогать регулярно легко и приятно",
    "desc": "И очень важно: из ежемесячных пожертвований складывается огромная помощь детям. Но чем это удобно вам? Чтобы оформить подписку, нужно однажды потратить две минуты времени, выбрав сумму, которая вам подходит.",
    "date": "12.12.2023"
  },
  {
    "id": 2,
    "src": "",
    "title": "«Подарок от:важных людей» — праздник близко",
    "desc": "До Нового года меньше месяца, но вы еще успеете принять участие в акции «Подарок от:важных людей»: переведите часть подарочного бюджета в пользу подопечных фонда, подарите открытки коллегам, партнерам и друзьям.",
    "date": "11.12.2023"
  },
  {
    "id": 3,
    "src": "",
    "title": "В Центре крови им. И.М. Сеченова срочно нужны доноры",
    "desc": "Дорогие друзья, срочная просьба о помощи: в Центре крови ПМГМУ им. И.М. Сеченова не хватает донорской крови. Требуются доноры всех групп.",
    "date": "11.12.2023"
  },
  {
    "id": 4,
    "src": "",
    "title": "К дедушке на самолете",
    "desc": "Фирдавс еще слишком маленький, чтобы мечтать о том, кем стать во взрослой жизни. Сейчас мальчик хочет одного: поскорее вернуться в родной Таджикистан и увидеться с семьей. А для этого ему нужно закончить лечение.",
    "date": "14.12.2023"
  },
  {
    "id": 5,
    "src": "",
    "title": "«Я здесь на своем месте»",
    "desc": "Наталия Михеева — больничный координатор фонда «Подари жизнь» в Центре нейрохирургии им. Бурденко. В День координатора волонтеров она рассказала о себе и своей работе журналу Grazia.",
    "date": "7.11.2023"
  },
  {
    "id": 6,
    "src": "",
    "title": "«Я буду частичкой тебя»",
    "desc": "Говорит Вика своему 11-летнему брату Диме, для которого она скоро станет донором костного мозга. И мальчик этому рад, потому что он очень любит Вику и хочет скорее вылечиться.",
    "date": "02.11.2023"
  },
  {
    "id": 7,
    "src": "",
    "title": "Мое сердце остановилось?",
    "desc": "Представьте, что вы выскакиваете из аэроэкспресса и бежите через весь аэропорт, чтобы успеть на рейс, посадка на который закончится через двадцать минут. Представили? Именно так выглядит гипоксия. И о ней наш рассказ.",
    "date": "25.10.2023"
  },
  {
    "id": 8,
    "src": "",
    "title": "Как клиенты Тинькофф помогают детям",
    "desc": "В сентябре в фонд «Подари жизнь» поступил огромный перевод от банка Тинькофф: 22,8 млн рублей. Мы удивились, обрадовались и решили узнать, в чем, собственно, дело. Делимся с вами результатами нашего расследования.",
    "date": "20.10.2023"
  },
  {
    "id": 9,
    "src": "",
    "title": "Не бояться казаться смешным",
    "desc": "К подопечным «Подари жизнь» пришли сразу три невероятных гостя: Иван Ургант, Александр Гудков и Константин Анисимов. С невероятными же историями и рассказами. Дети были просто счастливы.",
    "date": "12.12.2023"
  },
  {
    "id": 10,
    "src": "",
    "title": "У Степы будет гирлянда",
    "desc": "Правда, пока только на окне больничной палаты. Но пятилетний Степа рад и этому, хотя, конечно, очень хочет уехать домой на Новый год.",
    "date": "06.12.2023"
  },
  {
    "id": 11,
    "src": "",
    "title": "Поставили диагноз и жизнь изменилась. К лучшему",
    "desc": "Все в этой истории построено на контрасте. До шести лет у Олеси не было диагноза и она как будто была здоровой, но все время болела и могла есть только гречку.",
    "date": "23.10.2023"
  }
]