[
  {
    "id": 1,
    "webName": "novogodnii-zvezdnyi-marafon-startoval",

    "card": {
      "img": {
        "src": "novogodnii-zvezdnyi-marafon-startoval.jpg",
        "alt": "У нас сегодня репетиция Нового года, ребята!"
      },

      "text": {
        "title": "Праздник к нам приходит!",
        "desc": "Детей в Центре Димы Рогачева навестили с яркими музыкальными программами Дмитрий Хрусталев с группой «Фрукты», певица Нюша, актриса Юлия Пересильд с дочерью Анной и группа «О! Марго».",
        "date": "26.12.2023"
      }
    },

    "post": {
      "img": {
        "src": "novogodnii-zvezdnyi-marafon-startoval.jpg",
        "alt": "У нас сегодня репетиция Нового года, ребята!",
        "desc": "У нас сегодня репетиция Нового года, ребята!"
      },
      "text": {
        "firstText": "Поскольку многие дети, которым помогает фонд, не успевают закончить лечение к Новому году, не могут уехать на каникулы и остаются в больницах, праздник традиционно приходит к ним сам. Уже со второй половины декабря в каждую подопечную клинику фонда «Подари жизнь» приглашаются артисты, певцы, музыкальные группы — все те, кто точно может подарить детям настоящее ощущение праздника! Рассказываем, как прошла первая звездная новогодняя неделя.\n\nК ребятам приходил большой друг фонда Митя Хрусталев вместе с замечательной музыкальной группой «Фрукты». «У нас сегодня репетиция Нового года, ребята. Поэтому будем с вами вспоминать, какие блюда готовим на новогодний стол, рассказывать стихи, которые вы выучили для Деда Мороза, и вспоминать новогодние песни», — весело задал тематику вечера Митя.",
        "secondText": "Дети с удовольствием общались с Митей, рассказывали стихи и обсуждали, что же все-таки должно быть на праздничном столе. Мите даже удалось позвать Деда Мороза и Снегурочку, которые пока пришли без подарков, зато с отличным настроением. Но это же репетиция праздника, вы помните?\n\nСамое веселье началось, когда свое выступление начала группа «Фрукты». Под известные хиты зажигали и родители, и дети, и Митя, и Дед Мороз, и Снегурочка. И конечно, все желающие смогли сфотографироваться с Митей и получить автографы. Вечер получился по-настоящему веселым, душевным и очень ярким!"
      }
    }
  },

  {
    "id": 2,
    "webName": "podarok-otvazhnyh-ludei-prazdnik-sovsem-blizko",

    "card": {
      "img": {
        "src": "podarok-otvazhnyh-ludei-prazdnik-sovsem-blizko.jpg",
        "alt": "Подарок от:важных людей!"
      },
      "text": {
        "title": "«Подарок от:важных людей» — праздник близко",
        "desc": "До Нового года меньше месяца, но вы еще успеете принять участие в акции «Подарок от:важных людей»: переведите часть подарочного бюджета в пользу подопечных фонда, подарите открытки коллегам, партнерам и друзьям.",
        "date": "11.12.2023"
      }
    },
    "post": {
      "img": {
        "src": "podarok-otvazhnyh-ludei-prazdnik-sovsem-blizko.jpg",
        "alt": "Подарок от:важных людей!",
        "desc": "Подарок от:важных людей!"
      },
      "text": {
        "firstText": "Каждый год мы приглашаем компании к участию в акции «Подарок от:важных людей»: вместо корпоративных сувениров выбрать открытки, которые наши подопечные нарисовали специально для вас, а подарочный бюджет направить на помощь детям. Так вы подарите ребятам шанс на выздоровление, а своим коллегам и партнерам — оригинальные и милые открытки вместо привычных календарей, ручек и блокнотов. Это будет настоящее новогоднее чудо! ",
        "secondText": "В этом году ребята решили рассказать через рисунки, что значит для них радость. Увидеть кошку, обнять сестру, сходить с родителями на речку, — каждая открытка наполнена маленькими и большими радостями. Которых много и в простых вещах: работы детей напоминают нам об этом. Посмотреть и выбрать рисунки для открыток вы можете на специальной странице. \n\nДавайте оставаться важными друг для друга. И пусть Новый год принесет больше радости и счастья. С наступающим!"
      }
    }
  },

  {
    "id": 3,
    "webName": "v-tsentre-krovi-im-im-sechenova-srochno-nuzhny-donory",

    "card": {
      "img": {
        "src": "v-tsentre-krovi-im-im-sechenova-srochno-nuzhny-donory.jpg",
        "alt": "Срочно нужны доноры крови!"
      },
      "text": {
        "title": "В Центре крови им. И.М. Сеченова срочно нужны доноры",
        "desc": "Дорогие друзья, срочная просьба о помощи: в Центре крови ПМГМУ им. И.М. Сеченова не хватает донорской крови. Требуются доноры всех групп.",
        "date": "11.12.2023"
      }
    },
    "post": {
      "img": {
        "src": "v-tsentre-krovi-im-im-sechenova-srochno-nuzhny-donory.jpg",
        "alt": "Срочно нужны доноры крови!",
        "desc": "Срочно нужны доноры крови!"
      },
      "text": {
        "firstText": "Центр крови ПМГМУ им. И.М. Сеченова работает с понедельника по пятницу, с 8:30 до 13:00.\n\nАдрес: Большая Пироговская улица, д. 2, стр. 4.\n\nТелефоны: +7 (499) 246-51-21, +7 (499) 246-52-40.\n\nВажно: мы ждем только безвозмездных доноров! Регистрация в Москве или Московской области не требуется.\n\nНЕ ЗАБУДЬТЕ ПАСПОРТ!",
        "secondText": "Срочно нужны доноры крови!"
      }
    }
  },

  {
    "id": 4,
    "webName": "k-dedushke-na-samolete",

    "card": {
      "img": {
        "src": "k-dedushke-na-samolete.jpg",
        "alt": "Фирдавс любит мультики про супергероев, а больше всего — про Человека-паука"
      },

      "text": {
        "title": "К дедушке на самолете",
        "desc": "Фирдавс еще слишком маленький, чтобы мечтать о том, кем стать во взрослой жизни. Сейчас мальчик хочет одного: поскорее вернуться в родной Таджикистан и увидеться с семьей. А для этого ему нужно закончить лечение.",
        "date": "14.12.2023"
      }
    },

    "post": {
      "img": {
        "src": "k-dedushke-na-samolete.jpg",
        "alt": "Фирдавс любит мультики про супергероев, а больше всего — про Человека-паука",
        "desc": "Фирдавс любит мультики про супергероев, а больше всего — про Человека-паука"
      },
      "text": {
        "firstText": "В марте на теле Фирдавса появились маленькие пятнышки, похожие на веснушки. Родные мальчика решили, что это аллергия — в Таджикистане как раз было время сбора клубники — и привели его на осмотр в больницу. Анализ крови показал, что у мальчика очень низкий гемоглобин, и ребенка сразу же отправили на переливание. В скором времени непонятные пятнышки стали синяками, а врачи поставили диагноз — острый лимфобластный лейкоз.",
        "secondText": "Семья была в шоке, ведь до двух с половиной лет Фирдавс ни разу не болел. Около месяца мальчика лечили на родине, а после направили в Москву, в Российскую детскую клиническую больницу. Там Фирдавс лежал сперва с мамой Рухшоной, а сейчас с ним тетя Сайера — мама болеет ветрянкой. \n\n«Фирдавсу постоянно капают лекарства, поэтому гулять нам нельзя. Говорит, что как только капельницы уберут, мы сразу же пойдем играть на улицу, — рассказывает Сайера. — Мне 36 лет, и я ни разу не лежала в больнице. Но мне самой не трудно, только тяжело смотреть, как ребенок скучает и плачет».\n\nИ все же развлечения у Фирдавса есть: игра в машинки и мультики про Человека-паука. Чтобы поднять мальчику настроение, тетя Сайера подарила ему костюм и игрушку любимого супергероя. А мечты у маленького Фирдавса сейчас простые и наивные: он грезит о большой машине или самолете, чтобы вместе с мамой и тетей улететь из больницы домой и увидеться с любимым дедушкой.\n\nЧтобы скорее выбраться из палаты и встретиться с семьей, Фирдавсу нужен дорогостоящий иммунопрепарат «Блинцито» — на другие лекарства у мальчика сильнейшая аллергия. Семь упаковок «Блинцито» стоят 1 129 646 рублей. Благодаря вам мы уже собрали половину суммы, но нужно еще."
      }
    }
  },

  {
    "id": 5,
    "webName": "ya-zdes-na-svoem-meste",

    "card": {
      "img": {
        "src": "ya-zdes-na-svoem-meste.jpg",
        "alt": "Наталия Михеева, больничный координатор фонда «Подари жизнь» в Центре нейрохирургии им. Бурденко"
      },
      "text": {
        "title": "«Я здесь на своем месте»",
        "desc": "Наталия Михеева — больничный координатор фонда «Подари жизнь» в Центре нейрохирургии им. Бурденко. В День координатора волонтеров она рассказала о себе и своей работе журналу Grazia.",
        "date": "7.11.2023"
      }
    },
    "post": {
      "img": {
        "src": "ya-zdes-na-svoem-meste.jpg",
        "alt": "Наталия Михеева, больничный координатор фонда «Подари жизнь» в Центре нейрохирургии им. Бурденко",
        "desc": "Наталия Михеева, больничный координатор фонда «Подари жизнь» в Центре нейрохирургии им. Бурденко"
      },
      "text": {
        "firstText": "У Наталии в распоряжении два детских отделения и связь всех со всеми: врачей, детей, родителей. А еще — работа с волонтерами, которые несколько раз в неделю приходят в больницу, чтобы детям было не так грустно, страшно и одиноко. О том, почему Наталия стала координаторам и посоветует ли она эту работу своим друзьям, в ее рассказе от первого лица.",
        "secondText": "«В нашей работе есть три больших направления. Закупка оборудования, лекарств, расходных материалов для клиники, адресная помощь детям — оплата операций, лучевой терапии и работа с волонтерами. Я стала координатором полтора года назад, когда больницы только-только стали открываться после ковидного карантина. Мне передали в том числе и волонтерскую группу, но она была абсолютно не действующая: из-за ограничений приходить к детям в отделения долгое время было просто нельзя.\n\nПо сути мне нужно было перезапустить весь процесс: договориться с больницей, найти новых волонтеров, придумать формат занятий. Дело шло медленно и сложно, но я не отступала: мне было важно, чтобы все закрутилось — очень сложно детям (и взрослым) в четырех стенах, один на один с лечением, диагнозом. Хотя, когда приглашаешь их на встречу с волонтерами, как правило, в первый раз все отмахиваются. \"До того ли нам\". А потом приходят и уже на следующий день ловят тебя в коридоре и спрашивают, а когда в следующий раз можно прийти, было так весело. Это помощь, это разрядка. Мне правда хотелось расцветить больничную жизнь. Теперь у нас так: 2-3 раза в неделю в клинику приходят ребята из постоянной волонтерской группы. Занятия очень разные —рисование на футболках, лепка из пластилина, настольные игры, диафильмы, а, может быть, и стрельба из арбалета.\n\n Еще я всегда хотела, чтобы к ребятам приходили больничные клоуны. Они тут очень нужны. Я и сама радуюсь, когда их вижу: иногда так устанешь, а тут, бац, клоуны. Так здорово. К нам в гости приезжает кукольный театр, и я мечтаю, что у нас будут еще встречи с селебрити, литературные вечера, песни под гитару. Этого не хватает. В планах что-то для мам сделать, типа \"Дней красоты\", надо только понять, как этот процесс технически организовать. Розеток мало у нас в холлах, невозможно свет поставить. Но я что-нибудь придумаю. Важно, чтобы процесс одомашнивания больницы не прекращался.\n\nЯ не сразу стала больничным координатором. С 2011 года была волонтером фонда в Бурденко, только административным, заполняла базу данных. Поэтому я хорошо знаю, что здесь происходит, и мне всегда хотелось работать в отделении: наверное, за годы выработался эмоциональный иммунитет, мне это совсем несложно.\n\n По образованию я инженер. Совсем не человеческих душ, с психологией никогда дела не имела. Может быть, мне просто нравится быть связующим звеном между всеми частями огромного механизма: клиника, администрация, врачи, родители, дети, фонд, закупки, отчеты? Координатор находится в самой середине этого процесса, и наша работа очень разноплановая и многозадачная. С мамой поговорить, чтобы понимать, какую помощь мы можем оказать. Иногда — обнять и поплакать вместе. Потом организовать волонтеров на какой-нибудь праздник, договориться со службой безопасности, что гелий привезут шарики надувать. И так без остановки.\n\nКстати, о родителях. Мне кажется, с ними даже сложнее иногда бывает, чем с детьми. Представьте, неделю назад они сделали МРТ ребенку, выяснилось, что у него опухоль головного мозга и вот они в больнице, через два дня операция. Мамы бывают настолько потеряны, что действительно сначала приходится их просто успокаивать, а потом объяснять шаг за шагом, какой путь им предстоит пройти.\n\n Я работаю каждый день, с 10 до 19, но и вечером телефон, конечно, не отключаю. Если родители звонят или пишут в нерабочее время, стараюсь отвечать. Тем более, сразу понятно, насколько срочная задача, надо ли прямо сейчас подключаться или нет. Если, например, пишут: \"Мы через месяц приедем, как нам пропуск получить\", понятно, что это можно и отложить. А если кто-то не может попасть в амбулаторную квартиру, потому что проблема с замком или ключами, то, конечно, включаешься. Нельзя же людей на улице оставить. Наверное, это называется полное погружение, но сложных ситуаций не так много. Они скорее исключение, чем правило.\n\nРабота координатором сильно меня изменила. Я стала по-другому относиться ко многому в жизни. Но от этого мне даже стало комфортнее. Работа в сфере благотворительности, в нашем секторе, четко раскладывает все по полочкам — что важно, что нет; что главное, а что ерунда. Мне это так видится. Вообще у меня очень хорошая работа, я здесь на своем месте, мне лучше не надо. Всегда говорю, что каждый день иду в наше чудесное отделение как на праздник. И, конечно, я бы всем рекомендовала попробовать такую работу»."
      }
    }
  },

  {
    "id": 6,
    "webName": "bolshoi-mir-dimy",

    "card": {
      "img": {
        "src": "bolshoi-mir-dimy.jpg",
        "alt": "Дима мечтает пойти в зоопарк и на концерт Егора Крида"
      },
      "text": {
        "title": "«Я буду частичкой тебя»",
        "desc": "Говорит Вика своему 11-летнему брату Диме, для которого она скоро станет донором костного мозга. И мальчик этому рад, потому что он очень любит Вику и хочет скорее вылечиться.",
        "date": "02.11.2023"
      }
    },
    "post": {
      "img": {
        "src": "bolshoi-mir-dimy.jpg",
        "alt": "Дима мечтает пойти в зоопарк и на концерт Егора Крида",
        "desc": "Дима мечтает пойти в зоопарк и на концерт Егора Крида"
      },
      "text": {
        "firstText": "Диагноз острый лимфобластный лейкоз Диме поставили десять месяцев назад. «Мы у себя в Новосибирске сначала лечились, очень тяжело сын химию переносил, — рассказывает Вера, мама мальчика. — А потом ему нужно было пройти иммунотерапию, но случился рецидив. И вот мы здесь, в Центре Димы Рогачева, готовимся к пересадке костного мозга». Чтобы избежать серьезных осложнений, мальчику обязательно нужно пройти терапию с препаратом «Энтивио». ",
        "secondText": "Дима буквально проглатывает научные энциклопедии и познавательные ролики в интернете. Ему интересно абсолютно все: история, биология, арахнология (пауки — его отдельная любовь), истории про космос и многое другое. У него есть две конкретные мечты: посетить зоопарк и сходить на концерт Егора Крида. А еще он точно знает, что когда вырастет, станет машинистом поезда.\n\nНо сейчас все хобби и увлечения ушли на второй план: в Москву наконец-то приехала его старшая сестра Вика! Мальчик не отходит от нее и буквально каждую минуту повторяет: «Вика, я так тебя люблю». Дима очень соскучился по дому, поэтому приезд сестры — это настоящий праздник.\n\nПересадка у Димы планируется в ноябре, а пока ему нужен препарат «Энтивио». Мы очень просим вас поддержать мальчика. Всего нужно собрать 312 000 рублей."
      }
    }
  },

  {
    "id": 7,
    "webName": "moe-serdtse-ostanovilos",

    "card": {
      "img": {
        "src": "moe-serdtse-ostanovilos.jpg",
        "alt": "Серией заметок для доноров"
      },
      "text": {
        "title": "Мое сердце остановилось?",
        "desc": "Представьте, что вы выскакиваете из аэроэкспресса и бежите через весь аэропорт, чтобы успеть на рейс, посадка на который закончится через двадцать минут. Представили? Именно так выглядит гипоксия. И о ней наш рассказ.",
        "date": "25.10.2023"
      }
    },
    "post": {
      "img": {
        "src": "moe-serdtse-ostanovilos.jpg",
        "alt": "Cерия заметок для доноров",
        "desc": "Серией заметок для доноров"
      },
      "text": {
        "firstText": "Итак, вы бежите на рейс, ваши мышцы требуют больше кислорода, чем обычно: ведь они интенсивно работают, и клеткам нужно дышать. Если вы следите за нашей серией заметок для доноров, то помните, что переносить кислород из легких в ткани — это задача красных клеток крови, эритроцитов. И прямо сейчас они должны обеспечить им ваши мышцы, которые напряженно работают, продвигая вас к цели — к выходу на посадку.\n\nОрганизм поддерживает строго определенное количество эритроцитов и определенный уровень гемоглобина в крови. И, хотя это количество подвержено небольшим колебаниям в зависимости от пола, возраста и физиологического состояния, оно все же очень стабильно. У взрослых женщин в одном литре крови в среднем содержится около 4,5 триллионов эритроцитов. У мужчин около 5 триллионов. Уровень гемоглобина у взрослых женщин в норме от 120 до 160 граммов на литр (г/л). У мужчин от 130 до 180 г/л.",
        "secondText": "Как же доставить мышцам больше кислорода, если количество эритроцитов в литре крови остается практически неизменным в течение всего 20-минутного забега? Очень просто! Нужно двигать все имеющиеся в крови клетки быстрее. Для этого ваше сердце начинает сокращаться чаще обычного в два или даже в три раза. Вы можете почувствовать это как учащение пульса и дыхания. Теперь легкие в единицу времени доставляют больше кислорода к мембране, больше молекул проникает в кровь, которая движется быстрее, то есть каждую секунду доставляет в легкие больше эритроцитов, которые подхватывают там кислород и несутся к мышцам, отдают им кислород, а потом летят обратно с углекислым газом, который вы теперь чаще выдыхаете: ведь он быстрее образуется в тканях.\n\nЕсли вы не профессиональный марафонец и даже не любитель регулярных пробежек, то через десять минут (или даже раньше) вы почувствуете, что сил больше нет. Ваш организм не привык долго поддерживать такую интенсивную физическую нагрузку. Легкие и сердце недостаточно тренированы, чтобы продолжать быстро и слаженно работать. Вдохи становятся неравномерными, вы хватаете ртом воздух, но его как будто все равно недостаточно. Вместо нормального учащенного дыхания у вас появилась одышка, а вместо нормального учащенного пульса вы ощущаете как будто бы неприятные удары сердца о ребра и головокружение. Это признаки гипоксии, или кислородного голодания.\n\n Гипоксия может ненадолго возникнуть даже у вполне здорового человека.\n\nДа, в ситуации, когда надо успеть на самолет: из-за недостаточной тренированности легких и сердца.\n\nЕсли вы поднимаетесь высоко в горы: на большой высоте воздух разрежен, в нем меньше кислорода.\n\nМожно на несколько мгновений испытать гипоксию, задержав дыхание и нырнув глубоко в море, чтобы рассмотреть рыбок и кораллы.\n\nОднако гипоксия может возникать в самых обычных жизненных условиях как следствие болезни и сохраняться надолго. Например, если у человека пневмония, его легкие не могут пропускать через себя нужное количество молекул кислорода даже в покое. Или гипоксия возникает при хронических болезнях сердца, когда оно теряет способность сокращаться с нужной мощностью и кровь начинает медленнее перемещаться по сосудам. Бывает и так, что сердце и легкие работают как надо, кислорода во вдыхаемом воздухе столько, сколько нужно, однако его все равно не хватает тканям, так как в крови недостает эритроцитов и снижен гемоглобин. То есть организму буквально нечем переносить кислород из легких. Такое состояние называется анемией. И о ней — в следующий раз."
      }
    }
  },

  {
    "id": 8,
    "webName": "nechayannaya-radost-kak-klienty-tinkoff-pomogaut-detyam",

    "card": {
      "img": {
        "src": "nechayannaya-radost-kak-klienty-tinkoff-pomogaut-detyam.jpg",
        "alt": "Cпасибо, что находите самые разные способы поддерживать наши фонды!"
      },
      "text": {
        "title": "Как клиенты Тинькофф помогают детям",
        "desc": "В сентябре в фонд «Подари жизнь» поступил огромный перевод от банка Тинькофф: 22,8 млн рублей. Мы удивились, обрадовались и решили узнать, в чем, собственно, дело. Делимся с вами результатами нашего расследования.",
        "date": "20.10.2023"
      }
    },
    "post": {
      "img": {
        "src": "nechayannaya-radost-kak-klienty-tinkoff-pomogaut-detyam.jpg",
        "alt": "Cпасибо, что находите самые разные способы поддерживать наши фонды!",
        "desc": "Cпасибо, что находите самые разные способы поддерживать наши фонды!"
      },
      "text": {
        "firstText": "Оказалось, что 4 сентября банк запустил игру «Ряд наград»: нужно было собирать в ряд фигурки разных форм и зарабатывать очки. Игра продолжалась до конца месяца, а 12 октября самые активные участники получили денежные призы, кешбэк и скидки от Тинькофф и партнеров банка.",
        "secondText": "На одном из этапов «Ряда наград» игрокам предложили пожертвовать деньги одному из благотворительных фондов. Участники охотно соглашались: было сделано 500 000 переводов общей суммой в 100 млн рублей. Из них почти 23 млн получил фонд «Подари жизнь» — и это просто чудо! Деньги будут направлены на самый значимый и затратный проект фонда: «Помощь детям в клиниках». \n\nБольшое спасибо банку Тинькофф! Очень приятно, что вы находите самые разные способы поддерживать фонды, на этот раз — игрой. Огромная благодарность всем, кто участвовал и переводил деньги, в том числе, в «Подари жизнь»! Вы поддержали детей, которые прямо сейчас проходят тяжелое лечение в больницах и которым очень нужны современные эффективные лекарства и иная поддержка. Спасибо, что подарили им шанс на выздоровление! "
      }
    }
  },

  {
    "id": 9,
    "webName": "ne-boyatsya-kazatsya-smeshnym",

    "card": {
      "img": {
        "src": "ne-boyatsya-kazatsya-smeshnym.jpg",
        "alt": "Наступило время удивительных историй!"
      },
      "text": {
        "title": "Не бояться казаться смешным",
        "desc": "К подопечным «Подари жизнь» пришли сразу три невероятных гостя: Иван Ургант, Александр Гудков и Константин Анисимов. С невероятными же историями и рассказами. Дети были просто счастливы.",
        "date": "12.12.2023"
      }
    },
    "post": {
      "img": {
        "src": "ne-boyatsya-kazatsya-smeshnym.jpg",
        "alt": "Наступило время удивительных историй!",
        "desc": "Наступило время удивительных историй!"
      },
      "text": {
        "firstText": "«Сколько действий надо совершить, чтобы положить слона в холодильник?» — спрашивает Иван. Желающие сходу отвечают «три»: открыть холодильник, положить слона и закрыть холодильник. «А жирафа?» — не успокаивается Иван. «Четыре!!» Дети теряют терпение, это же всем известно: открыть холодильник, вынуть слона, положить жирафа и закрыть холодильник.\n\n",
        "secondText": "Иван слегка разочарован. Потому что еще пять минут назад он не смог ответить на вопрос, отчего плывет утка. Долго рассуждал про отряд водоплавающих птиц, а ответ-то был прост: от берега. Зато с этим (и другими такими же) вопросами отлично справился Александр. Между прочим, бывший круглый отличник. И технарь, а не гуманитарий, в отличие от.\n\nНо вообще встреча началась с географии: далекий Сахалин, столь же удаленный Анадырь, «маленький» северный город Санкт-Петербург, восточный (сибирский) Улан-Удэ и подмосковное Ступино. Дети приехали в Москву лечиться из этих городов, а гости рассказали им, где родились они. Потом речь зашла о математике и литературе, затем плавно перешли на увлечения, музыкальные пристрастия и спортивные достижения.\n\n А потом наступило время удивительных историй. Оказалось, что Иван в детстве ужасно стеснялся публики. И вот однажды во время выступления в собственном классе с ним произошел казус, о котором он долго и обстоятельно рассказывал. Дети были в восторге. Оказывается, не только с ними происходит что-то такое, за что потом может быть (даже) стыдно. И у каждого на самом деле есть такая вот история.\n\nАлександр поддержал Ивана рассказом о том, как был вынужден спасаться бегством и наловчился так быстро бегать, что выигрывал потом все школьные эстафеты. Мораль этой истории сводилась к тому, что никогда и ни при каких обстоятельства нельзя никого дразнить. Конечно, ребята были совершенно согласны. Ну а когда детские вопросы закончились, стали говорить о страхе, знакомом каждому (ведь подопечные фонда лечатся от рака), и о том, как жить, не теряя оптимизма. Собственно, именно для этого и состоялась встреча: смех — лучшее лекарство от страха. А было очень смешно.\n\nБольшое спасибо Ивану Урганту, Александру Гудкову и Константину Анисимову, а также всей команде за время, проведенное вместе."
      }
    }
  },

  {
    "id": 10,
    "webName": "stepa-vstretit-novyi-god-v-bolnitse",

    "card": {
      "img": {
        "src": "stepa-vstretit-novyi-god-v-bolnitse.jpg",
        "alt": "Изображение поста про мальчика Степу"
      },
      "text": {
        "title": "У Степы будет гирлянда",
        "desc": "Правда, пока только на окне больничной палаты. Но пятилетний Степа рад и этому, хотя, конечно, очень хочет уехать домой на Новый год.",
        "date": "06.12.2023"
      }
    },
    "post": {
      "img": {
        "src": "stepa-vstretit-novyi-god-v-bolnitse.jpg",
        "alt": "Изображение поста про мальчика Степу",
        "desc": "Степа любит играть в машинки и собирать конструктор"
      },
      "text": {
        "firstText": "Долгих девять месяцев мальчик лечится в Российской детской клинической больнице. «В апреле у сына стали сильно болеть ноги, поднялась температура. Мы приехали в нашу областную больницу, и ему поставили диагноз ОРВИ, — рассказывает Надежда, мама Степы. — Но температура не сбивалась. Тогда мы вызвали скорую, и сына решили обследовать. И вот тут обнаружился лейкоз».\n\nСтепе назначили химиотерапию, и сначала все шло неплохо, но после нескольких блоков возникла сильная аллергия на основное лекарство протокола. Поэтому врачи были вынуждены заменить его на иммунопрепарат «Блинцито».",
        "secondText": "Уехать домой на Новый год у Степы не получится: он просто не успеет закончить лечение. Но врачи обещали, что если лечение «Блинцито» пройдет успешно, можно будет уехать сразу после. И эта мысль греет и мальчика, и его маму. Дома Степу ждет папа и две сестрички: одна еще совсем маленькая, ей чуть больше года. Надо сказать, что несмотря ни на что, Степа особо не унывает, не боится врачей и стойко переносит все испытания. А еще мечтает встретиться с Дедушкой Морозом (он в больницу к ребятам точно придет, только это пока секрет). И уже даже написал ему письмо, точнее, мама сделала это за него. Степа пока писать не умеет. Но вот гирлянду на окно повесил.\n\nК сожалению, мы не можем сейчас сделать так, чтобы Степа встретил праздник с семьей. Но мы точно можем приблизить счастливый день возвращения домой. Пожалуйста, поддержите мальчика. Всего нужно собрать 1 129 646 рублей."
      }
    }
  },

  {
    "id": 11,
    "webName": "poyavilsya-diagnoz-i-zhizn-izmenilas-k-luchshemu",

    "card": {
      "img": {
        "src": "poyavilsya-diagnoz-i-zhizn-izmenilas-k-luchshemu.jpg",
        "alt": "Изображение поста про девочку Олесю"
      },
      "text": {
        "title": "Поставили диагноз и жизнь изменилась. К лучшему",
        "desc": "Все в этой истории построено на контрасте. До шести лет у Олеси не было диагноза и она как будто была здоровой, но все время болела и могла есть только гречку.",
        "date": "23.10.2023"
      }
    },
    "post": {
      "img": {
        "src": "poyavilsya-diagnoz-i-zhizn-izmenilas-k-luchshemu.jpg",
        "alt": "Изображение поста про девочку Олесю",
        "desc": "Изображение поста про девочку Олесю"
      },
      "text": {
        "firstText": "«В шесть лет ей поставили диагноз первичный иммунодефицит и наша жизнь заиграла новыми красками, — говорит Анастасия, мама Олеси. — Все детство мы боролись с аллергией, дочь могла есть только гречку с гречневым молоком. Все время болела, по несколько пневмоний в год с осложнениями. Вообще было непонятно, что делать. А когда поставили диагноз, нам сразу стало легче. Я интуитивно понимала, что происходит что-то очень серьезное, но не знала, как быть. А когда есть диагноз, можно хоть как-то наладить жизнь и все-таки начать лечение».\n\nСейчас Олесе предстоит пересадка костного мозга. Донор найден в зарубежном регистре, он отдаст свои клетки бесплатно, но за его поиск а активацию нужно заплатить 2 100 000 рублей.",
        "secondText": "— Ты болеешь?\n\n— Нет.\n\n— А какой у тебя диагноз?\n\n— Иммунодефицит.\n\n— Хорошо себя чувствуешь?\n\n— Да.\n\n— А что любишь делать?\n\n— Покупать косметику и играть с игрушками. У меня оочень много игрушек.\n\nНормальный такой разговор с девятилетней девочкой. Ее совсем не смущает то, что мы беседует в больнице, и что впереди пересадка костного мозга. Олеся знает, что это просто переливание крови. А вообще она занята своей жизнью, поделками, учебой и косметикой, очень любит накладывать макияж и делает это почти профессионально (что с удовольствием и демонстрирует). Подумывает о том, чтобы стать визажистом. Или нет, лучше блогером. И вообще говорит о чем угодно, только не о болезни. Ну и в чем она не права?\n\nЧтобы Олеся смогла поправиться, нужна ТКМ. Мы просим вас помочь собрать необходимую сумму на процедуру поиска и активации донора: 2 100 000 рублей."
      }
    }
  },

  {
    "id": 12,
    "webName": "uchitsya-obschatsya-dumat-nahodit-smysly",
    "card": {
      "img": {
        "src": "uchitsya-obschatsya-dumat-nahodit-smysly.jpg",
        "alt": "Екатерина Шергова, директор фонда «Подари жизнь»"
      },
      "text": {
        "title": "Учиться, общаться, думать, находить смыслы",
        "desc": "Как прошла конференция «Благотворительность против рака» в этом году? Начнем с цифр: 2 дня работы, 176 участников из 36 регионов России, 26 спикеров (руководители фондов, врачи, консультанты в сфере НКО и бизнеса). ",
        "date": "26.10.2023"
      }
    },
    "post": {
      "img": {
        "src": "uchitsya-obschatsya-dumat-nahodit-smysly.jpg",
        "alt": "Екатерина Шергова, директор фонда «Подари жизнь»",
        "desc": "Екатерина Шергова, директор фонда «Подари жизнь»"
      },
      "text": {
        "firstText": "23-24 октября в Москве фонд «Подари жизнь» при поддержке фонда помощи хосписам «Вера» провел XIII конференцию «Благотворительность против рака». По традиции конференция — это площадка для объединения профессионального сообщества противораковых НКО, обмена опытом и знаниями. На конференции говорили о практиках управления проектами, медицинской экспертизе в НКО, взаимодействии с подопечными в проектах немедицинской реабилитации, управленческом учете, юридической поддержке подопечных и других актуальных вопросах.",
        "secondText": "«Учиться — это всегда хорошо, а учиться так, как мы научились это делать сейчас, — особенно. Сегодня конференция — это не только полезные знания и новые идеи; это много площадок для совместной работы с коллегами, обсуждений, обмена опытом, — поделилась Екатерина Шергова, директор фонда «Подари жизнь». — Есть такое выражение: „Мне нужно об тебя подумать“. Так вот подумать друг об друга, когда рядом те, кого беспокоит то же самое, что и тебя, дорогого стоит. Кроме того, на конференции нам было важно показать, что все, что мы имеем сейчас, случилось не за год или два. Это результат последовательной, поэтапной работы. Важно не бояться и делать».\n\n"
      }
    }
  }
]